<?
$MESS['MFT_NAME'] = "Ваше имя*";
$MESS['MFT_EMAIL'] = "E-mail*";
$MESS['MFT_PHONE'] = "Контактный телефон*";
$MESS['MFT_SUBMIT'] = "Отправить заявку";
$MESS['DESCRIPTION_BLOCK'] = "Заявка является предварительной. С вами свяжется администратор, чтобы уточнить дату и время приёма";

$MESS['TITLE_ERROR'] = 'Ошибка отправки формы!';
$MESS['SUBTITLE_ERROR'] = 'Проверьте заполненные поля!';
$MESS['TITLE_SUCCESS'] = 'Спасибо за обращение!';
$MESS['SUBTITLE_SUCCESS'] = 'Наш менеджер свяжется с вами в ближайшее время!';
