<?
$MESS['MF_OK_MESSAGE'] = "Спасибо, ваше сообщение принято";
$MESS['MF_REQ_TEXT'] = "Заполните поле #NAME#";
$MESS['MF_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен";
$MESS['MF_PHONE_NOT_VALID'] = "Указанный телефон некорректен";
$MESS['MF_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений";
$MESS['MF_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений";
$MESS['MF_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно";
$MESS['SECURITY_TEXT'] = "Ваша активность вызвала подозрение, свяжитесь с нами лично!";
